define({
  "map": {
    "error": "Неможливо створити карту",
    "licenseError": {
      "message": "Ваш обліковий запис не має ліцензії на використання настроюваних додатків, які не є публічними Попросіть адміністратора вашої організації призначити вам тип користувача, що включає основні додатки або додаткову ліцензію на основні додатки.",
      "title": "Немає ліцензії"
    }
  },
  "tooltips": {
    "logo": "Логотип",
    "switchbasemap": "Перемкнути базову карту",
    "close": "Закрити"
  }
});